
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "Alle contactpersonenfilter";

/* Class = "UIButton"; normalTitle = "All"; ObjectID = "4"; */
"4.normalTitle" = "Alle";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Gemiste contactpersonenfilter";

/* Class = "UIButton"; normalTitle = "Missed"; ObjectID = "5"; */
"5.normalTitle" = "Gemist";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "Bewerk";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "6"; */
"6.normalTitle" = "Bewerk";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "6"; */
"6.selectedTitle" = "OK";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "Verwijder allen";

/* Class = "UIButton"; normalTitle = "Delete all"; ObjectID = "35"; */
"35.normalTitle" = "Verwijder allen";
